#
#<?php die('Forbidden.'); ?>
#Date: 2019-06-04 09:30:32 UTC
#Software: Joomla Platform 13.1.0 Stable [ Curiosity ] 24-Apr-2013 00:00 GMT

#Fields: datetime	priority clientip	category	message
2019-06-04T09:30:32+00:00	INFO 176.114.32.155	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2019-06-04T13:12:00+00:00	INFO 182.160.119.254	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2019-06-05T00:47:48+00:00	INFO 36.67.66.100	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2019-06-09T15:42:31+00:00	INFO 182.208.124.155	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2019-06-09T18:07:49+00:00	INFO 125.25.165.27	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2019-06-10T16:52:50+00:00	INFO 84.2.59.117	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2019-06-10T19:56:19+00:00	INFO 189.238.29.166	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2019-06-10T21:04:42+00:00	INFO 118.174.220.14	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2019-06-14T04:35:47+00:00	INFO 5.100.119.149	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
